<#escape x as x?html>
    <#include "bec/jp/header.ftl"/>
<div id="container">
    <#include "bec/jp/top.ftl"/>
    <div class="news_main">
        <div class="news_place"><b>您当前位置：</b><a href="#">首页</a>&nbsp;&gt;&nbsp;<a href="#">商城新闻</a>&nbsp;&gt;&nbsp;三星苹果皱眉 暗藏2014年手机市场变局</div>
        <div class="nleft">
            <div class="nlcom">
                <h1>三星苹果皱眉 暗藏2014年手机市场变局</h1>
                <div class="min"><span>时间：2013-12-25 10:13:06 </span><span>人民日报 </span></div>
                <div class="content">
                    &nbsp;&nbsp;&nbsp;&nbsp;算上2014年开年第一个完整交易日的下跌（1月2日收盘跌4.6%，市值蒸发逾80亿美元），三星股价已经连续五个交易日受挫，累计市值损失180亿美元。此前不久，三星宣布下调2014年智能手机销量预期，引发业内极大争论。<br /><br />
                    &nbsp;&nbsp;&nbsp;&nbsp;作为2013年智能手机销量的最大赢家，三星对2014年的谨慎表态，给整个行业的前景投下了一道阴影。
                    三星最大的挑战并非自身问题。恰恰是因为自身没有问题，让三星感觉自己充满了危险。2013年三星在手机业务上的表现近乎完美，但这也成为了公司2014年再进一步的最大障碍——分析师们给出的判断是：很难找出三星在智能手机上的新潜力。<br /><br />
                    &nbsp;&nbsp;&nbsp;&nbsp;整个市场的增速也在放缓。多方给出的市场预期显示，2014年全球智能手机增速将比前一年大幅下降，或从39%降至20%。而在中国市场，这一趋势将更加明显——调查机构预估2014年中国智能手机销量增速将下滑至27.6%，比去年大降22个百分点。<br /><br />
                    &nbsp;&nbsp;&nbsp;&nbsp;三星和苹果占据了大部分市场份额和更大比例的利润分配——整个市场发展的减速，将直接影响市场里最大的盘踞者。
                    另一个影响来自于高端手机的价格走势。在利润最大的高端机市场，三星和苹果攫取了最大份额——这一趋势很可能在2014年被改变。
                    尽管有外媒将Moto X的降价视作对三星的最大威胁，但其实这并非三星的真正敌人——moto X上市已久且市场覆盖较小，完全不是三星一个量级的对手。
                    三星真正的危险来自于运营商极有可能对于补贴额度的改变。随着几个重要市场先后完成了智能手机的普及（中国尚未完成，但已经进入中后期），各大运营商的数据业务落地计划已经实现，完全没有必要再为高端旗舰手机投入高额的话费补贴——而一旦缺乏运营商的支持，三星高端手机销量将面临严峻挑战。
                    对于董事长李健熙来说，最迫切的需求是给三星手机业务找到新的变化——不论是一个创新，还是一道伤口。
                    太完美的东西总是易碎的。只有改变才能让三星重新出发。<br /><br />
                    &nbsp;&nbsp;&nbsp;&nbsp;
                    运营商补贴带给三星的挑战，同样也会影响到苹果——但影响会小一些。iPhone从诞生起走的就是运营商合作路线，即便后来开通了裸机销售，但苹果的第一渠道永远是遍布全球的运营商伙伴。<br /><br />
                    &nbsp;&nbsp;&nbsp;&nbsp;这些不同区域的移动网络运营商将高额的补贴投放到iPhone身上，再通过良好的数据业务收益来获得回报。和三星等Android旗舰手机相比，苹果iPhone用户具备更强的数据消费能力，以及在大部分国家地区良好的品牌号召力。因此，一旦运营商选择削减手机补贴，可能会更多的砍向Android手机，而尽量保障对苹果的支持力度。
                    但整个趋势是不可避免的，因此，苹果也将受到真实的影响。<br /><br />
                    &nbsp;&nbsp;&nbsp;&nbsp;
                    尽管乔布斯离开后苹果先后推出了三款手机和四款平板电脑，但其商业模式依然延续的是乔布斯建立的套路和留下的影响力——整个行业在库克执掌苹果的两年里，也几乎没有发生太多变化——这让库克的谨慎和“萧规曹随”有了顺利过渡的客观环境。<br /><br />
                    &nbsp;&nbsp;&nbsp;&nbsp;2014年可能会不同。除了上面我们在三星篇幅里提到的各种行业潜在变化和风险，对于苹果来说，还有一个更真实的问题正在浮出水面——
                    iPhone的市场空间一步步被Android（主要是三星）挤压，虽然依靠单机的高利润率保持了收益的增长，但最近两年来，苹果面对Android在智能手机市场市场上的份额侵蚀，几乎毫无还手之力。
                </div>
                <div class="other">
                    <p>上一条：<a href="">质检总局：新版食品生产通用卫生规范6月施行</a></p><p>下一条：<a href="">依靠单机的高利润率保持了收益的增长</a></p>
                </div>
            </div>
        </div>
        <div class="nright">
            <div class="mltit"><h2>热文推荐</h2></div>
            <div class="nr">
                <dl>
                    <dt><a href="#"><img src="static/bec/project/jp/images/news/p29.jpg" /></a></dt>
                    <dd>
                        <h3><a href="#">优衣美元旦狂欢购</a></h3>
                        优衣美元旦狂欢购，全场满399立减100全场满399立减100,优衣美元旦狂欢购，全场满<a href="#">详情</a>
                    </dd>
                </dl>
                <dl>
                    <dt><a href="#"><img src="static/bec/project/jp/images/news/p28.jpg" /></a></dt>
                    <dd>
                        <h3><a href="#">手机礼券千万让利，疯抢5天5夜！ </a></h3>
                        优衣美元旦狂欢购，全场满399立减100全场满399立减100,优衣美元旦狂欢购，全场满<a href="#">详情</a>
                    </dd>
                </dl>
                <dl>
                    <dt><a href="#"><img src="static/bec/project/jp/images/news/p33.jpg" /></a></dt>
                    <dd>
                        <h3><a href="#">优衣美元旦狂欢购</a></h3>
                        优衣美元旦狂欢购，全场满399立减100全场满399立减100,优衣美元旦狂欢购，全场满<a href="#">详情</a>
                    </dd>
                </dl>
                <dl>
                    <dt><a href="#"><img src="static/bec/project/jp/images/news/p27.jpg" /></a></dt>
                    <dd>
                        <h3><a href="#">满59加5.9送价值21元的汇源冰糖葫芦汁一箱</a></h3>
                        优衣美元旦狂欢购，全场满399立减100全场满399立减100,优衣美元旦狂欢购，全场满<a href="#">详情</a>
                    </dd>
                </dl>
            </div>
            <div class="mltit"><h2>行业资讯</h2></div>
            <div class="nr">
                <ul>
                    <li><a href="#">骆驼大促 赢满500返200现金
                    </a></li>
                    <li><a href="#">母婴辅食满减风暴来袭
                    </a></li>
                    <li><a href="#">年末折扣专场，十大品牌联合
                    </a></li>
                    <li><a href="#">三年迷你猪变身百斤大肥猪走红网络</a></li>
                    <li><a href="#">教孩子正确学习方法，成绩提升神速</a></li>
                    <li><a href="#">男子误将陷入传销女友打死 要求警方毙了自己</a></li>
                    <li><a href="#">小学生竞选大队长失败 拒上学与老师同学见面</a></li>
                    <li><a href="#">红外胶片拍奇妙震撼景观：植物呈朱红色</a></li>
                    <li><a href="#">陕西美景 漩涡镇水润精彩游</a></li>
                    <li><a href="#">陕西非物质文化遗产经典美食大荟萃</a></li>
                    <li><a href="#">小学生竞选大队长失败 拒上学与老师同学见面</a></li>
                    <li><a href="#">红外胶片拍奇妙震撼景观：植物呈朱红色</a></li>
                </ul>
            </div>

        </div>
    </div>
</div>
    <#include "bec/jp/foot.ftl"/>
</#escape>