<!--用户协议开始-->
<div id="yhxy" class="mui-popover" style="height: 80%;width: 98%;display: none;">
    <div class="mui-popover-arrow"></div>
    <div class="mui-scroll-wrapper">
        <div class="mui-scroll" >
            <ul class="mui-table-view" style="border-radius:initial;">
                <div onclick="selectMerchantsError()" class="mui-icon mui-icon-close" style="margin-right: 5px;float: right;"></div>
                    <p></p><h3>一、定义：</h3><p></p>
                    <p>询价单是采购商为了快速、广泛寻找合适供货商而在采购平台上发布的采购或定制需求电子单证。</p>

                    <p></p><h3>二、询价单发布规则</h3><p></p>
                    <p>一条询价单可包括：产品名称、采购数量，询价单有效期，附件，详细说明，联系信息，采购类型，产品所属行业、产品属性、收货地等信息，各项信息填写规则如下：</p>
                    <p></p><h4>1、产品名称</h4><p></p>
                    <p><strong>1）</strong>需填写完整、明确的产品名称，且必须与内容描述相匹配；</p>
                    <p><strong>2）</strong>产品名称中严禁带有任何禁售产品，以及其他非法字词。</p>
                    <p><strong>3）</strong>产品名称中请勿填写包括电话、邮箱、QQ、微信等任何形式的联系方式。</p>
                    <p></p><h4>2、采购数量</h4><p></p>
                    <p>如实填写采购数量，及数量单位，如果有月采购量和年采购量等阶段采购差别的，可以在详细说明里补充。严禁夸大采购数量。</p>
                    <p></p><h4>3、询价单有效期</h4><p></p>
                    <p>如实填写询价单的有效期限。</p>
                    <p></p><h4>4、附件</h4><p></p>
                    <p><strong>1.</strong>上传与采购产品有关的内容。</p>
                    <p><strong>2.</strong>严禁上传：1）淫秽、低俗、反动等违法内容；2）与产品或公司无关的内容；3）涉嫌侵犯他人知识产权的内容；4）其它根据网站规则不得上传的内容。</p>
                    <p></p><h4>5、详细说明</h4><p></p>
                    <p>根据需采购的产品，填写产品详细信息，可添加表格、图片说明，为保护您的隐私，请不要在详细说明中填写您的包括电话、邮箱、QQ、微信等任何形式的联系方式。</p>
                    <p></p><h4>6、联系信息</h4><p></p>
                    <p>系统会自动提取联系信息，如不是负责本次采购的联系人和联系方式，请自主修改正确的联系信息，以确保供应商准确联系相应采购负责人进行洽谈。</p>
                    <p></p><h4>7、采购类型</h4><p></p>
                    <p>可根据实际需求，选择现货/标准品、加工/定制品类型中的一种。</p>
                    <p></p><h4>8、产品所属行业</h4><p></p>
                    <p>系统会根据询价单标题自动为您匹配行业，如果您觉得匹配结果不满意，可以根据产品进行所属行业的选择，提醒采购商注意，避免产品名称和行业出现严重的不相符，如“女装”发布在“五金、工具”行业下。</p>
                    <p></p><h4>9、产品属性</h4><p></p>
                    <p>必填写真实有效的产品属性，如规格、型号、产品用途、品牌、所需加工方式等，以便供应商精确报价。目前机械及行业设备，电子元器件，纺织、皮革三个行业需要填写产品属性。</p>
                    <p></p><h4>10、其他采购要求</h4><p></p>
                    <p>根据具体要求，如实选填预计下单时间，交货期，期望供应商所在地及收货地的信息。</p>

                    <p></p><h3>三、询价单违规处理规则</h3><p></p>
                    <p></p><h4>1、违规行为分类：</h4><p></p>
                    <p><strong>1）</strong>违反广惠大集运营秩序类:无采购意向，询价单中带有介绍如何改变商铺排名等违反广惠大集运营秩序的内容。</p>
                    <p><strong>2）</strong>询价产品属于禁限售产品类:指采购商发布的询价产品属于国家法律法规或广惠大集禁止或限制发布的商品。</p>
                    <p><strong>3）</strong>名为询价,实为广告类:没有明确采购意向，询价单内容主要为公司或者产品介绍等与采购无直接关联的信息。</p>
                    <p><strong>4）</strong>重复询价:同一账号发布的内容完全相同或主要内容相同的询价单数量≥5条。</p>
                    <p><strong>5）</strong>其他广惠大集认定为违规的情形。</p>

                    <p></p><h4>2、违规询价单的处理流程：</h4><p></p>

                    <p>
                        <img style="width:100%;" id="enquiryAgreementImg" src="/bec/static/bec/project/ghdj/images/enquirey/enquiry_agreement.jpg">
                    </p>

                    <p></p><h4>3、违规处理：</h4><p></p>
                    <p>若采购商发布询价单出现违规行为，广惠大集将做出以下处罚：</p>
                    <p><strong>1）</strong>违反广惠大集运营秩序或询价产品属于禁限售产品：</p>
                    <p>一经发现即永久取消采购商账号发布询价单的权限，同时删除采购商使用该账号发布的所有询价单，处罚结果广惠大集将通过邮件等形式通知采购商。</p>
                    <p><strong>2）</strong>名为询价,实为广告、重复询价或广惠大集认定的其他违规行为：</p>
                    <p>第一次，广惠大集将删除相关询价单并以邮件等形式通知采购商；</p>
                    <p>第二次，广惠大集将直接删除相关询价单，同时限制采购商账号发布询价单的权限30天；</p>
                    <p>第三次，广惠大集将直接删除相关询价单，并永久取消采购商账号发布询价单的权限。</p>
                    <p>上述所有处理结果，广惠大集均将通过邮件的方式告知采购商。</p>
                    <p><strong>3）</strong>若采购商以上违规行为同时违反《广惠大集网站规则》总则或分则，广惠大集将同时依据该等规则另行处罚。</p>

                    <p></p><h3>四、附则</h3><p></p>
                    <p></p><h4>1、</h4>本规则解释权归广惠大集所有；<p></p>
                    <p></p><h4>2、</h4>广惠大集有权不时修订本规则并公示，修订后的规则于公示日或公示内容指定日生效。<p></p>

            </ul>
        </div>
    </div>
</div>
<!--用户协议结束-->